export const translations = {
    en: {
      title: "Listen and Choose!",
      description: "Hey there! 🌟 Get ready for a new challenge! Listen carefully as a word is spoken out loud. Then, pick the same word from the list below. Need to hear it again? Tap your speaker on the writing board for another listen. Let's dive in and show off your amazing listening skills!",
      nextButton: "Next",
    },
    ta: {
      title: "கேட்டுவிட்டு தேர்வு செய்!",
      description: "ஹாய், வேர்ட் எக்ஸ்ப்ளோரர்! 🌟 புதிய சவாலுக்கு தயாராகுங்கள்! ஒரு வார்த்தை சத்தமாக பேசப்படுவதை கவனமாகக் கேளுங்கள். பிறகு, கீழே உள்ள பட்டியலிலிருந்து அதே வார்த்தையைத் தேர்ந்தெடுக்கவும். மீண்டும் கேட்க வேண்டுமா? மற்றொரு கேட்க, எழுத்துப் பலகையில் உங்கள் பேச்சாளர் நண்பரைத் தட்டவும். உங்கள் அற்புதமான கேட்கும் திறனை வெளிப்படுத்துவோம்!",
      nextButton: "அடுத்தது",
    },
  };
  