export default data = [
  {
    question: 'அந்த  சிறுமி  மூன்றாம் __________ படிக்கின்றாள்.',
    options: ['மரத்தில்', 'தரத்தில்', 'கரத்தில்'],
    correct_option: 'தரத்தில்',
  },
  {
    question: 'அவள் _________ பாடத்தத  விரும்பி படித்தாள்.',
    options: ['தமிழ்', 'எழில்', 'குமிழ்'],
    correct_option: 'தமிழ்',
  },
  {
    question: 'அவன் _________ சுதவத்து உண்டான்.',
    options: ['பலத்தை', 'பளத்தை', 'பழத்தை'],
    correct_option: 'பழத்தை',
  },
  {
    question: 'கமல் தனது நண்பர்களுடன் ___________ வீட்டு விதளயாடினான.',
    options: ['டட்பம்', 'பட்டம்'],
    correct_option: 'பட்டம்',
  },
  {
    question: 'அம்மா __________ சதமத்தார்கள்.',
    options: ['உணவு', 'வுணஉ'],
    correct_option: 'உணவு',
  },
];
