export const read_words_ta = [
    'ஊதா',
    'பாசம்',
    'ஆடு',
    'காடு',
    'அம்மா',
    'இடி',
    'ஈரம்',
    'ஓடு',


];

// export const read_words_ta = [
//     'கருப்பு',
//     'சிவப்பு',
//     'ஊதா',
//     'கபிலம்',
//     'சாம்பல்',
//     'இரண்டு',
//     'எட்டு',
//     'வீடு',
//     'ஆடு',
//     'பாசம்',
//     'காடு',
//     'பாட்டு',
//     'அப்பம்',
//     'அம்மா',
//     'அப்பா',
//     'அக்கா',
//     'வலி',
//     'மணி',
    // 'ஊதா',
    // 'பாசம்',
    // 'ஆடு',
    // 'காடு',
    // 'அம்மா',
    // 'இடி',
    // 'ஈரம்',
    // 'உதவி',
    // 'ஓடு',
// ];










